
<x-layout>
    @section('title')Candlescience с доставкой по Украине, Аромамасла для свечей,мыла,косметики и массажных масел.....@endsection

    @section('description')Аромамасла Candlescience США вы можете заказать в нашем магазине с доставкой по Украине.Отдушки премиум качества для свечей,мыла, массажных масел@endsection
    <div class="card text-left items-center mx-auto" >
        <div class="card-body">
            <h3 class="card-title text-center " style="padding-bottom: 15px;"><span class="text-secondary">Доставка</span></h3>
            <p class="card-text ">
                Доставка здійснюється кожного дня після 14.00, крім суботи, у вихідні дні можуть бути зміни.<p/>

                Доставка здійснюється компаніями "Нова Пошта" та "УкрПошта", послуги доставки сплачує замовник.<p/>

                <span class="text-danger">Замовлення, які були оплачені після 13.00, відправляються наступного дня</span>.<p/>

                Доставка займає в середньому від 1 до 4 діб, строки доставки залежать від обраної компанії перевізника.<p/>

                Усі замовлення при доставці застраховуються на повну вартість замовлення!!!<p/>
            </p><br/>
{{--            <h3 class="card-title text-center " style="padding-bottom: 15px;"><span class="text-secondary">Повернення товару</span></h3>--}}
{{--            Якщо Ви вирішили повернути товар, ознайомтесь з правилами повернення товарів:<p/>--}}
{{--            <p/>--}}
{{--            Подивитись в описі товару чи підлягає товар поверненню.<p/>--}}

{{--            Зателефонувати менеджеру за телефоном +380955600435 та повідомити причину повернення товару.<p/>--}}

{{--            Товар має бути без зовнішніх пошкоджень (за доставку товару несе відповідальність служба доставки - товар завжди страхується на повну вартість, тому при отриманні товару потрібно перевіряти цілісність!).<p/>--}}

{{--            Витрати за зворотню доставку товару несе покупець.<p/>--}}

{{--            Повернення товару можливе протягом 14 днів з дня отримання товару.<p/>--}}

{{--            Повернення коштів за товар відбувається протягом 5-10 робочих днів--}}
{{--            після зворотньої доставки, при підтвердженні нами цілісності товару.<p/><p/>--}}

            <a href="/"
               class="transition-colors duration-300 relative inline-flex  hover:text-blue-500">
                <svg width="22" height="22" viewBox="0 0 22 22" class="mr-2">
                    <g fill="none" fill-rule="evenodd">
                        <path stroke="#000" stroke-opacity=".012" stroke-width=".5" d="M21 1v20.16H.84V1z">
                        </path>
                        <path class="fill-current"
                              d="M13.854 7.224l-3.847 3.856 3.847 3.856-1.184 1.184-5.04-5.04 5.04-5.04z">
                        </path>
                    </g>
                </svg>
                До каталогу
            </a>
        </div>
    </div>
   </x-layout>

